[
  "calendar",
  "note-refactor-obsidian",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "breadcrumbs",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-mind-map"
]